Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/kompetansenorge.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: • bruke strategier for å kompensere for mangler i ordforrådet, for eksempel
nn: • bruke strategiar for å kompensere for manglar i ordforrådet, for eksempel

source: • delta i intern og ekstern opplæring, for eksempel kurs
nn: • delta i intern og ekstern opplæring, for eksempel kurs om

source: Av og til vil rørleggeren • regne ut og kontrollere størrelser som volum, trykk og temperatur• regne ut og kontrollere vinkler• vurdere mannskapsbehov ut fra framdriftsplan og arbeidsmengde• regne ut priser for oppdrag basert på akkord eller anbud• fylle inn fakturagrunnlag 4 | GRUNNLEGGENDE FERDIGHETER PÅ JOBBEN
nn: • rekne ut og kontrollere storleikar som volum, trykk og temperatur• rekne ut og kontrollere vinklar• vurdere mannskapsbehov ut frå framdriftsplan og arbeidsmengd• rekne ut prisar for oppdrag basert på akkord eller anbod• fylle inn fakturagrunnlag4 | GRUNNLEGGJANDE FERDIGHEITER PÅ JOBBEN

source: Kandidaten har stort nok ordforråd til å snakke om oppgavene på
nn: Vokabular Kandidaten har stort nok ordforråd til å snakke om oppgåvene

source: mai er Norges nasjonaldag og en stor festdag.
nn: mai er Noregs nasjonaldag og ein stor festdag.

source: • bruke en rekke lesestrategier for å oppnå forståelse, blant annet prøve å få tak i
nn: • bruke ei rekke lesestrategiar for å klare å forstå, mellom anna prøve å få tak

source: • bruke tall og uttrykk for tid, mengder og priser i dagligdagse
nn: • bruke tal og uttrykk for tid, mengder og prisar i daglegdagse

source: • du ikke får prøvebevis for noen av delprøvene i norsk du har
nn: • du ikkje får prøvebevis for nokon av delprøvane i norsk du

source: Muntligtesten bygger på Kompetanse Norge sine læringsmål og omhandler kommunikasjonssituasjoner, ikke språknivå.
nn: Munnlegtesten byggjer på Kompetanse Noreg sine læringsmål og handlar om kommunikasjonssituasjonar, ikkje språknivå.

source: Målet med programmet er at flyktningene skal være i jobb eller utdanning i løpet av to år.
nn: Målet med programmet er at flyktningane skal vere i jobb eller utdanning i løpet av to år.

source: Norskprøven C1 – høyere akademisk nivå
nn: Norskprøven C1 – høgare akademisk nivå

source: • lage skisser for å illustrere en jobb • holde oversikt over lagerbeholdning
nn: • lage skisser for å illustrere ein jobb • halde oversikt over varelager

source: Av og til vil pleieassistenten
nn: Av og til vil Pleieassistentenen

source: Resultat fra norskprøven vinter blir sendt ut
nn: Resultat norskprøven vinter blir sendt frå

source: Loven skal bidra til at innvandrere får gode norskkunnskaper, kunnskap om norsk samfunnsliv, formelle kvalifikasjoner og en varig tilknytning til arbeidslivet.
nn: Lova skal bidra til at innvandrarar får gode norskkunnskapar, kunnskap om norsk samfunnsliv, formelle kvalifikasjonar og ei varig tilknyting til arbeidslivet.

source: • måle opp mengder av materialer til aktiviteter
nn: • måle opp mengder av materialar til aktivitetar

source: • samtale om hva en liker og ikke liker, ved å bruke noen faste fraser og
nn: • samtale om kva ein liker og ikkje liker, ved å bruke nokre faste frasar og

source: • finne fram til aktuell informasjon i sjåførens håndbok
nn: • finne fram til aktuell informasjon i handboka til sjåføre

source: • holde seg oppdatert på rutiner og beskjeder om HMS på bedriftens intranett
nn: • halde seg oppdatert på rutinar og meldingar om HMS på bedrifta sitt intranett

source: Trosfrihet er en sentral verdi i det norske samfunnet.
nn: Trusfridom er ein sentral verdi i det norske samfunnet.

source: • forklare problemer eller oppgaver for innleid fagpersonell
nn: • forklare problem eller oppgåver for innleidde fagpersonell

source: • lese og forstå klare og greie instruksjoner
nn: • lese og forstå klare og greie instruksjonar

source: • lese av ferdsskriver ved lengre turer og turer utenom
nn: • lese av ferdsskrivar ved lengre turar og turar utanom

source: • Samboerskap er ugift samliv mellom to voksne
nn: • Sambuarskap er ugift samliv mellom to

source: Testen er utviklet med utgangspunkt i en lesetest fra Senter for leseforskning ved Københavns Universitet.
nn: Testen er utvikla med utgangspunkt i ein lesetest frå Senter for leseforsking ved Københavns Universitet.

source: • skrive, lese og forstå bruken av tall i dagliglivet
nn: • skrive, lese og forstå bruken av tal i dagleglivet

source: • rapportere om avvik gjennom digitale enheter
nn: • rapportere om avvik gjennom digitale einingar

source: bygger på, og hva som forventes av foreldre i samarbeidet mellom skole og hjem
nn: bygger på, og kva som blir forventa av foreldre i samarbeidet mellom skolen og heimen

source: • oppfatte svært enkel informasjon om kjente emner fra auditivt og
nn: • oppfatte svært enkel informasjon om kjende emne frå auditivt og

source: Demokrati og medborgerskap Temaet demokrati og medborgerskap skal gi deltakerne mulighet til å utvikle norskferdighetene de trenger for å delta i og videreutvikle demokratiet.
nn: Demokrati og medborgarskap Temaet demokrati og medborgarskap skal gi deltakarane høve til å utvikle norskferdigheitene dei treng for å delta i og vidareutvikle demokratiet.

source: en gjør, og hva en liker og ikke liker
nn: ein gjer, og kva ein liker og ikkje liker

source: Helsemyndighetene gir råd og veiledning om hvordan man kan ivareta egen helse, for eksempel råd om fysisk aktivitet og kosthold og informasjon om skadevirkninger av alkohol og tobakk.
nn: Helsemyndigheitene gir råd og rettleiing om korleis ein kan ta vare på si eiga helse, for eksempel råd om fysisk aktivitet og kosthald og informasjon om skadeverknader av alkohol og tobakk.

source: på venstre side av veien der hvor det ikke er fortau.
nn: Gå på venstre side av vegen der det ikkje er fortau.

source: De har søkt om separasjon, og Patrick har flyttet til en leilighet ikke så langt fra Maria.
nn: Dei har søkt om separasjon, og Patrick har flytta til ei leilegheit ikkje så langt frå Maria.

source: Kirkelig eller borgerlig konfirmasjon
nn: Kyrkjeleg eller borgarleg konfirmasjon

source: Hva måler denne testen?
nn: Kva måler denne testen?

source: • beskrive personer, steder og aktiviteter på en enkel måte
nn: • beskrive personar, stader og aktivitetar på ein enkel måte

source: Se og del dine prøveresultater digitalt gjennom Vitnemålsportalen
nn: Sjå og del prøveresultata dine digitalt gjennom Vitnemålsportalen

source: Med grunnlag i introduksjonsloven § 25 første ledd bokstav c), benyttes det automatiserte avgjørelser for sensurering av lese- og lytteprøven i norsk, samfunnskunnskapsprøven og Statsborgerprøven.
nn: Med grunnlag i introduksjonslova § 25 fyrste ledd bokstav c), blir det brukt automatiserte avgjerder for sensurering av lese- og lytteprøven i norsk, samfunnskunnskapsprøven og statsborgarprøven.

source: tatt i denne prøveperioden (dette gjelder alle nivåer, A1–C1)
nn: har tatt i denne prøveperioden (dette gjeld alle nivå, A1–C1)

source: knyttet til digital dømmekraft
nn: knytt til digital dømmekraft

source: Samtidig skal deltakerne lære å bruke språkferdighetene til å håndtere utfordringer og oppgaver i kjente og ukjente sammenhenger i hverdagen.
nn: Samtidig skal deltakarane lære å bruke språkferdigheitene til å handtere utfordringar og oppgåver i kjende og ukjende samanhengar i kvardagen.

source: symboler, enkeltord eller enkle fraser
nn: av symbol, enkeltord eller enkle frasar

source: svært enkle setninger
nn: svært enkle setningar

source: • skrive enkelt om egen bakgrunn, opplevelser, interesser og framtidsplaner
nn: • skrive enkelt om eigen bakgrunn, opplevingar, interesser og framtidsplanar

source: Kompetanse Norge ønsker å rekruttere sensorer fra både den kommunale voksenopplæringen og fra universitets- og høgskolesektoren til sensorkorpset for Norskprøven C1 – høyere akademisk nivå.
nn: Kompetanse Noreg ønskjer å rekruttere sensorar frå både den kommunale vaksenopplæringa og frå universitets- og høgskulesektoren til sensorkorpset for Norskprøven C1 – høgare akademisk nivå.

source: Markeringer gjennom livet
nn: Markeringar gjennom livet

source: Du skal i ditt skriftlige svar presentere saken kort, ta stilling til spørsmålet og argumentere for ditt syn.
nn: I det skriftlege svaret ditt skal du presentere saka kort, ta stilling til spørsmålet og argumentere for ditt syn.

source: Ser eller hører du dårlig, kan du søke om å få ta en tilrettelagt prøve for synshemmede eller tegnspråkbrukere.
nn: Ser eller høyrer du dårlig, kan du søkje om å få ta ein tilrettelagd prøve for synshemma eller teiknspråkbrukarar.

source: Det vil si at han ikke betaler skatt, og vennen som driver bilverkstedet, betaler heller ikke arbeidsgiveravgift for Georg til staten.
nn: Det vil seie at han ikkje betaler skatt, og vennen som driv bilverkstaden, betaler heller ikkje arbeidsgivaravgift for Georg til staten.

source: bekymret for et barn
nn: bekymra for eit barn.

source: • skumlese lange og komplekse tekster og vurdere relevansen av innholdet
nn: • skumlese lange og komplekse tekstar og vurdere relevansen av innhaldet

source: • lese om dosering av kjemikalier
nn: • lese om dosering av kjemikal

source: På nivå B1 og B2 skal deltakerne også kunne håndtere mer allmenne temaer.
nn: På nivå B1 og B2 skal deltakarane også kunne handtere meir allmenne tema.

source: om velkjente emner og få ordet ved hjelp av en passende frase
nn: om velkjende emne og få ordet ved hjelp av ein passande frase

source: Barn som er vitne til vold i familien
nn: Barn som er vitne til vald i familien

source: hovedpunkter og sjekke om han/hun har forstått budskapet riktig, ved hjelp av signaler i konteksten
nn: i hovudpunkt og sjekke om han/ho har forstått bodskapen riktig, ved hjelp av signal i konteksten

source: • Barnedåp og humanistisk navnefest er høytidelige seremonier som markerer
nn: • Barnedåp og humanistisk namnefest er høgtidlege seremoniar som markerer

source: Temaet folkehelse og livsmestring skal gi deltakerne mulighet til å utvikle norskferdigheter, til å ivareta familieliv og egen og eventuelle barns psykiske og fysiske helse, til å ta gode helsevalg og til å ivareta egne behov og egen økonomi.
nn: Folkehelse og livsmeistring Temaet folkehelse og livsmeistring skal gi deltakarane høve til å utvikle norskferdigheiter, til å ta vare på familieliv og eigen og eventuelle barns psykiske og fysiske helse, til å ta gode helseval og til å ta vare på eigne behov og eigen økonomi.

source: Vanlige måter å betale på er bankkort (når du fyller ut skjemaet i påmeldingsportalen), i nettbank, få faktura eller etter avtale med prøvestedet.
nn: Vanlege måtar å betale er med bankkort (når du fyller ut skjemaet i påmeldingsportalen), i nettbank, faktura eller etter avtale med prøvestaden.

source: • si fra hvis det er noe som er uklart
nn: • si frå dersom det er noko som er uklart

source: • Barnehagen er et pedagogisk tilbud der lek har en sentral plass.
nn: • Barnehagen er eit pedagogisk tilbod der leiken har ein sentral plass.

source: Læreren skal legge til rette for medvirkning, slik at deltakerne forstår hva de skal lære, og hva som blir forventet av dem, og veilede dem til videre kunnskapssøking.
nn: Læraren skal legge til rette for medverknad, slik at deltakarane forstår kva dei skal lære, og kva som blir forventa av dei, og rettleie dei til vidare kunnskapssøking.

source: • Det er forbudt å diskriminere personer
nn: • Det er forbode å diskriminere personar

source: – en person som blir ansatt for å jobbe hos en arbeidsgiver.
nn: – ein person som blir tilsett for å jobbe hos ein arbeidsgjevar

source: Innlæreren kan forstå en kompleks, muntlig framstilling, også når talen ikke er tydelig strukturert og forhold ikke omtales direkte, men er underforståtte.
nn: Innlæraren kan forstå ei kompleks munnleg framstilling, også når talen ikkje er tydeleg strukturert og forhold ikkje er omtalte direkte, men underforstått.

source: moderne slaveri der mennesker utnyttes til
nn: moderne slaveri der menneske blir utnytta

source: • videreformidle innholdet i bilder og enkle tekster
nn: • vidareformidle innhaldet i bilete og enkle tekstar

source: På nivå A2 kan deltakeren forstå klart, enkelt språk og uttrykke seg enkelt om kjente emner knyttet til egen person, nære omgivelser, opplæring og arbeids- og samfunnsliv.
nn: På nivå A2 kan deltakaren forstå klart, enkelt språk og uttrykke seg enkelt om kjende emne knytte til eigen person, nære omgivnader, opplæring og arbeids- og samfunnsliv.

source: tekster om kjente emner
nn: tekstar om kjende emne

source: • bruke enkle strategier for å innlede, opprettholde og avslutte en kort
nn: • bruke enkle strategiar for å innleie, oppretthalde og avslutte ein kort

source: • rapportere og dokumentere hærverk og tyveri
nn: • rapportere og dokumentere hærverk og tjuveri

source: • gi eksempler på noen av de viktigste historiske hendelsene og prosessene
nn: • gi eksempel på nokre av dei viktigaste historiske hendingane og prosessane

source: • søke etter, finne og forstå spesifikk, forutsigbar informasjon i enkle,
nn: • søke etter, finne og forstå spesifikk, føreseieleg informasjon i enkle,

source: trinn kan delta på skolefritidsordningen (SFO) både før og etter skoletid.
nn: trinn kan delta på skolefritidsordninga (SFO) både før og etter skoletid.

source: Egenvurdering og vurderingsskjemaene kan være til hjelp for å velge riktig prøve.
nn: Eigenvurdering og vurderingsskjema kan vere til hjelp for å velje riktig prøve.

source: • krysse av på skjemaer knyttet til arbeidsoppgaver
nn: • krysse av på skjema knytt til arbeidsoppgåver

source: Dette kriteriet ivaretar noe av det som er
nn: Dette kriteriet tek i vare noko av det som er

source: audiovisuelle klipp, for eksempel nyhetssendinger, dersom det snakkes sakte og tydelig
nn: audiovisuelle klipp, for eksempel nyheitssendingar, dersom det blir snakka sakte og tydeleg

source: Hva er Vitnemålsportalen?
nn: Kva er Vitnemålsportalen?

source: sosiale medier uten at språket setter begrensninger.
nn: sosiale medium utan at språket set grenser

source: • gi enkelt uttrykk for egne behov, meninger og følelser i dagligdagse
nn: • gi enkelt uttrykk for eigne behov, meiningar og kjensler i daglegdagse

source: at foreldre utøver sterk sosial kontroll av barn og unge gjennom hele oppveksten.
nn: foreldre utøver sterk sosial kontroll med barn og unge gjennom heile oppveksten.

source: Til delprøven i skriftlig framstilling og til delprøven i muntlig kommunikasjon melder du deg opp til en prøve på nivå A1–A2, A2–B1 eller B1–B2.
nn: Til delprøven i skriftleg framstilling og til delprøven i munnleg kommunikasjon melder du deg opp til ein prøve på nivå A1–A2, A2–B1 eller B1–B2.

source: gjøremål på en enkel måte
nn: gjeremål på ein enkel måte

source: i morgen heller.
nn: i morgon heller.

source: Barnehagen skal tilby barn et omsorgs- og læringsmiljø som er til barnets beste.
nn: Barnehagen skal tilby barn eit omsorgs- og læringsmiljø som er til beste for barnet.

source: stopper hver kandidat etter 1-2 minutter
nn: stoppar kvar kandidat etter 1-2 minutt

source: I Vitnemålsportalen kan
nn: I Vitnemålsportalen kan du

source: Fysisk eller psykisk vold?
nn: Fysisk eller psykisk vald?

source: personer i et økonomisk fellesskap.
nn: vaksne personar i ein økonomisk fellesskap.

source: skole og barnevern, kan støtte familier
nn: og barnevern, kan støtte familiar

source: relasjoner, straffes på samme måte
nn: relasjonar blir straffa på same måte

source: Dette er ofte deltakere som har liten erfaring med skrift eller ikke har lært å lese og skrive på noe språk.
nn: Dette er ofte deltakarar som har lite erfaring med skrift eller ikkje har lært å lese og skrive på noko språk.

source: Forebygging og behandling av seksuelt overførbare sykdommer
nn: førebygging og behandling av seksuelt overførbare sjukdommar

source: Varigheten av opplæringen for de ulike gruppene er inntil tre år eller 18 måneder med tillegg av godkjent permisjon, jf.
nn: Varigheita av opplæringa for dei ulike gruppene er inntil tre år eller 18 månader med tillegg av godkjend permisjon, jf.

source: • argumentere for egne synspunkter i diskusjoner og møter innen eget fag- og
nn: • argumentere for eigne synspunkt i diskusjonar og møte innan eige fag- og

source: Innlæreren kan på en effektiv måte tilpasse og modifisere utsagn for å uttrykke grader av visshet eller uvisshet, tvil, tiltro eller sannsynlighet med mer.
nn: Innlæraren kan på ein effektiv måte tilpasse og modifisere utsegner for å uttrykke grader av sikkerheit eller usikkerheit, tvil, tiltru, sannsyn med meir.

source: dagligdagse ord ut fra en svært enkel kontekst eller med bakgrunn i likheter med andre språk deltakeren kjenner
nn: daglegdagse ord ut frå ein svært enkel kontekst eller med bakgrunn i likskapar med andre språk deltakaren kjenner

source: Norge er en rettsstat og styres etter lover
nn: Noreg er ein rettsstat og blir styrt etter lover.

source: Nivåer og kompetansemål Læreplanen beskriver fire av nivåene som er fastsatt i Det europeiske rammeverket for språk:
nn: Nivå og kompetansemål Læreplanen beskriv fire av nivåa som er fastsette i Det europeiske rammeverket for språk:

source: Du kan ikke bruke ditt eget papir eller egen penn, men du kan spørre om å få blyant og papir hvis du ønsker det.
nn: Skrivesaker: Du kan ikkje bruke ditt eige papir eller eigen penn, men du kan spørje om å få blyant og papir dersom du ønskjer det.

source: Rett til selvbestemt
nn: Rett til sjølvbestemt abort

source: • bruke skanner
nn: • bruke skannar

source: Få svar på de vanligste spørsmålene om prøvene
nn: Få svar på dei vanlegaste spørsmåla om prøvane

source: ikke brukt i selve beskrivelsen av kriteriet.
nn: ikkje brukt i sjølve beskrivinga av kriteriet.

source: Ønsker du å klage på resultatet?
nn: Ønskjer du å klage på resultatet?

source: Prøvestedet kan også be om kvittering hvis du har betalt med bankkort eller Vipps.
nn: Prøvestaden kan også be om kvittering dersom du har betalt med bankkort eller Vipps.

source: om kjente emner og emner av personlig interesse.
nn: om kjende emne og emne av personleg interesse.

source: Ved behandling av sensitive personopplysninger er behandlingsgrunnlaget GDPR artikkel 9 nr.
nn: Ved behandling av sensitive personopplysningar er behandlingsgrunnlaget GDPR artikkel 9 nr.

source: • Prostitusjon betyr kjøp og salg av seksuelle
nn: • Prostitusjon er kjøp og sal av seksuelle

source: • sette opp tall og utarbeide statistikk, tabeller og diagram
nn: • setje opp tal og utarbeide statistikk, tabellar og diagram

source: av alkohol eller andre rusmidler til å
nn: av alkohol eller andre rusmiddel til å

source: Hans viser ofte at han har lyst på sex, men Marit sier som regel at hun er trøtt og snur seg bort.
nn: Hans viser ofte at han har lyst på sex, men Marit seier som regel at ho er trøytt, og snur seg bort.

source: Mål for opplæringen er at deltakeren skal kunne kommunisere skriftlig og skrive klare, detaljerte og sammenhengende tekster tilpasset ulike formål, mottakere og situasjoner om de fleste allmenne emner og emner innenfor eget fag- og interessefelt.
nn: Mål for opplæringa er at deltakaren skal kunne kommunisere skriftleg og skrive klare, detaljerte og samanhengande tekstar tilpassa ulike formål, mottakarar og situasjonar om dei fleste allmenne emne og emne innanfor eige fag- og interessefelt.

source: Dette er ikke lov å gjøre under prøven
nn: Dette er ikkje lov å gjere under prøven

source: Maktfordelingen skal forhindre at politikerne misbruker makten sin.
nn: Maktfordelinga skal forhindre at politikarane misbruker makta si.

source: Her vil du finne mer informasjon om hvordan du skal løse oppgavene.
nn: Her vil du finne meir informasjon om korleis du skal løyse oppgåvene.

source: innspill på en språklig passende måte.
nn: innspel på ein språkleg passande måte

source: • Voldtekt er et grovt seksuelt overgrep.
nn: • Valdtekt er eit grovt seksuelt overgrep.

source: • rapportere om feilmeldinger fra kjørecomputer til
nn: • rapportere om feilmeldingar frå køyrecomputer til

source: • rapportere om problemer
nn: • rapportere om problem

source: Til sammen skal de gi retning og skape sammenheng i arbeidet med kompetansemålene på tvers av språkferdigheter og nivåer.
nn: Til saman skal dei gi retning og skape samanheng i arbeidet med kompetansemåla på tvers av språkferdigheiter og nivå.

source: likeverdig tilbud for karriereveiledning mellom fylkene
nn: likeverdig tilbod for karriererettleiing mellom fylka

source: Deltakerne skal kunne bearbeide og videreformidle muntlig, skriftlig eller visuelt innhold, noe som krever en kombinasjon av resepsjon, produksjon og ofte også samhandling.
nn: Deltakarane skal kunne bearbeide og formidle vidare munnleg, skriftleg eller visuelt innhald, noko som krev ein kombinasjon av resepsjon, produksjon og ofte også samhandling.

source: Vitnemålsportalen er en sikker tjeneste du kan bruke for å dele resultatene dine fra prøver og andre eksamener.
nn: Vitnemålsportalen er ein sikker teneste du kan bruke for å dele resultata dine frå prøvar og andre eksamenar.

source: skal du lese tre tekster på pc eller papir og forberede svar på to av de tre oppgavene du skal snakke om når du kommer inn til eksaminator.
nn: skal du lese tre tekstar på pc eller papir og førebu svar på to av dei tre oppgåvene du skal snakke om når du kjem inn til eksaminator.

source: lett forståelig og effektiv måte.
nn: ein lett forståeleg og effektiv måte.

source: • lese og forstå hovedtrekk i sammensatte tekster som inneholder enkle
nn: • lese og forstå hovudtrekk i samansette tekstar som inneheld enkle grafiske

source: Deltakerne skal utvikle norskferdigheter som gjør det mulig å holde seg informert om relevante temaer knyttet til sosiale, økonomiske, geografiske og miljømessige forhold i samfunnet og delta i samtaler og diskusjoner om disse temaene.
nn: Deltakarane skal utvikle norskferdigheiter som gjer det mogleg å halde seg informert om relevante tema knytte til sosiale, økonomiske, geografiske og miljømessige forhold i samfunnet og delta i samtalar og diskusjonar om desse temaa.

source: Trondheim Voksenopplæring tar i mot påmeldinger om du er bosatt i utlandet og ikke tilhører en kommune i Norge.
nn: Trondheim Voksenopplæring tar i mot påmeldingar om du er busatt i utlandet og ikkje høyrer til ein kommune i Norge.

source: Bruk av hjelpemidler eller forsøk på dette regnes som fusk.
nn: Bruk av hjelpemiddel eller forsøk på dette blir rekna som fusk.

source: • skrive beskjeder om feil og mangler til andre sjåfører eller
nn: • skrive meldingar om feil og manglar til andre sjåførar eller

source: et barn har blitt født og har fått navn.
nn: at eit barn er født og har fått eit namn.

source: Det benyttes ikke automatiserte avgjørelser ved sensurering av skriftlige og muntlige prøver i norsk, da disse prøvene vurderes av fysiske eksaminatorer og sensorer.
nn: Det blir ikkje brukt automatiserte avgjerder ved sensurering av skriftlege og munnlege prøvar i norsk, då desse prøvane blir vurderte av fysiske eksaminatorar og sensorar.

source: dagens sekulære samfunn har påsken mistet mye av sin betydning som religiøs høytid.
nn: I dagens sekulære samfunn har påska mista mykje av betydninga som religiøs høgtid.

source: ble første gang innført i 1978.
nn: blei første gong innført i 1978.

source: Opplæringen skal bidra til å styrke deltakernes digitale dømmekraft og strategier for nettbruk og til å vurdere og bruke ulike digitale verktøy som støtte i kommunikasjon og læring av norsk.
nn: Opplæringa skal bidra til å styrke den digitale dømmekrafta og strategiane for nettbruk og til å vurdere og bruke ulike digitale verktøy som støtte i kommunikasjon og læring av norsk.

source: • notere hovedpunkter fra et møte eller en faglig presentasjon om et kjent
nn: • notere hovudpunkt frå eit møte eller ein fagleg presentasjon om eit kjent
